/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "サイズ調整";
Description = "サイズ調整トランジション。";

/* Transition directions */
"Down" = "下";
"Up" = "上";
"In" = "中へ";
"Out" = "外へ";